<!-- Email Body : BEGIN -->
<table align="center" border="0" cellpadding="0" cellspacing="0" style="width:100%"><!-- Hero Image, Flush : BEGIN -->
	<tbody>
		<tr>
			<td><img alt="alt_text" src="https://firebasestorage.googleapis.com/v0/b/trainings-fa73e.appspot.com/o/filemsgs%2FScreenshot-2018-4-29%20Vous%20n'%20%C3%AAtes%20pas%20le%20seul%20au%20concours.png?alt=media&amp;token=29d00ec6-d1e6-44b7-974f-2248c1c88363" style="height:auto; margin:auto; width:100%" /></td>
		</tr>
		<!-- Hero Image, Flush : END -->
	</tbody>
</table>

<h2>Comment effectuer un paiement sur centor ?</h2>

<p>Voici comment &eacute;ffectuer un paiment &agrave; partir de l&#39;application mobile Centor Concours.</p>
<ul>
	<li>
	<p><strong>Obtenir un code de paiement</strong>. Le code de paiement est un code de 06 Chiffres diff&eacute;rent de votre code secret Orange Money. pour l&#39;obtenir, composez le code #150*4*4*VOTRE_CODE_SECRET_OM# sur un t&eacute;l&eacute;phone abonn&eacute; orange. Un code de <strong>06 chiffres vous est alors envoy&eacute; par SMS </strong>. Ce code est valable pour 15 minutes et pour une seule transaction. Vous pouvez effectuer cette op&eacute;ration &agrave; partir du compte Orange Money d&#39;un proche.</p>
	</li>
	<li>
	<p><strong>Ovrir la page de paiement</strong>. Apr&egrave;s avoir obtenu le code de paiement, allez sur la page de paiment en cliquant sur le bouton de couleur orange.</p>
	</li>
	<li>
	<p><strong>Saisir les donn&eacute;es de paiement</strong> Sur la page de paiement d&eacute;cor&eacute;e aux couleurs de <strong>Orange</strong>, remplissez les champs avec: le <strong>num&eacute;ro de t&eacute;lephone orange</strong> avec lequel vous avez obtenu le code de paiment; le <strong> code de paiment de 06 chiffres</strong>.</p>
	</li>
	<li>
	<p><strong>Valider le paiement</strong> Apr&egrave;s avoir remplis tous les champs de la page de paiement, utiliser le bouton &quot;CONFIRMER&quot; pour valider le paiement, ou alors le bouton &quot;Annuler&quot; pour annuler la transaction.</p>
	</li>
	<li>
	<p><strong>Confirmation</strong> Lorsque vous avez valid&eacute; votre transaction, un SMS vous est imm&eacute;diatement envoy&eacute; pour vous notifier de l&#39;acceptation de votre paiement. Vous recevez &eacute;galement un message de confirmation de Centor. Si l&#39;objet du paiement est un document, vous recevez le lien de t&eacute;l&eacute;chargement dans le mesage de confirmation; si l&#39;objet du paiement est l&#39;inscription &agrave; un programme, le message de confirmation contient les d&eacute;tails de la dite inscription.</p>
	</li>
</ul>

<p>Le processus paiement peut conna&icirc;tre un &eacute;chec si vous avez d&eacute;pass&eacute; le delais de 15 minutes apr&egrave;s avoir ouvert la page de paiement ou apr&egrave;s avoir g&eacute;ner&eacute; le code de paiement.</p>

<p><em>Le processus de paiement est s&eacute;curis&eacute; et soumis au cont&ocirc;le de notre partenaire <strong>Orange Cameroun</strong>. Si vous &eacute;prouvez des difficult&eacute;s, veillez nous contacter</em>.</p>

